
/* Class = "NSButtonCell"; title = "genauer Vergleich"; ObjectID = "210"; */
"210.title" = "genauer Vergleich";

/* Class = "NSButtonCell"; title = "flüchtiger Vergleich"; ObjectID = "211"; */
"211.title" = "flüchtiger Vergleich";

/* Class = "NSButtonCell"; title = "Im Hintergrund laden"; ObjectID = "223"; */
"223.title" = "Im Hintergrund laden";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "224"; */
"224.title" = "Radio";
